<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">

<head>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

<title>미끌</title>

</head>



<body>
회원등록 <br />
미미샵 서비스 이용약관 동의 <br />
제 1조(목적) <br />
이 약관은 슈가모바일(이하 &quot;회사&quot;라 합니다)이 제공하는 미미샵 및 미미샵 관련 제반 서비스의 이용과 관련하여 &quot;회사&quot;와 &quot;회원&quot;과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다. <br />
제 2조(용어의 정의) <br />
이 약관에서 사용하는 용어의 정의는 다음과 같습니다. <br />
1.&quot;서비스&quot;란 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 &quot;회원&quot; 또는 비회원이 이용할 수 있는 미미샵 및 미미샵 관련 제반 서비스를 의미합니다. <br />
2.&quot;회원&quot;이라 함은 &quot;회사&quot;의 &quot;서비스&quot;에 접속하여 이 약관에 따라 &quot;회사&quot;와 이용계약을 체결하고, &quot;회사&quot;가 제공하는 &quot;서비스&quot;를 이용하는 고객을 말합니다. <br />
3.&quot;비회원&quot;이라 함은 &quot;회원&quot;이 아니면서 &quot;회사&quot;가 제공하는 &quot;서비스&quot;를 이용하는 자를 말합니다. <br />
4.&quot;회원제서비스&quot;란&quot;서비스&quot; 내 &quot;회원&quot;만이 이용할 수 있는 서비스를 말합니다. <br />
5.&quot;판매업체&quot;라 함은 &quot;서비스&quot;에 상품 또는 정보를 게재한 사업자로서 이용자의 상품 상담, 주문 접수, 결제, 배송, 교환, 환불, A/S 등 판매에 대한 모든 책임을 부담하는 판매 주체를 말합니다. <br />
제 3조(약관의 게시와 개정) <br />
1.&quot;회사&quot;는 이 약관의 내용을 &quot;회원&quot;이 쉽게 알 수 있도록 &quot;서비스&quot; 내 또는 연결화면을 통하여 온라인으로 게시합니다. <br />
2.&quot;회사&quot;는 &quot;약관규제에관한법률&quot;, &quot;정보통신망이용촉진및정보보호등에관한법률(이하 &quot;정보통신망법&quot;이라 한다.)&quot; 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. <br />
3.&quot;회사&quot;가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 제1항의 방식에 따라 그 개정약관의 적용일자 30일 전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리한 약관의 개정의 경우에는 개정약관의 적용일자 30일 전부터 전자우편, 전자쪽지, 로그인시 동의창 중 두가지 이상의 전자적 수단을 통해 따로 통지하도록 합니다. <br />
4.&quot;회사&quot;가 전항에 따라 개정약관을 공지하면서 &quot;회원&quot;에게 공지 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지하였음에도 &quot;회원&quot;이 명시적으로 거부의 의사표시를 하지 아니한 경우 &quot;회원&quot;이 개정약관에 동의한 것으로 봅니다. &quot;회원&quot;은 변경된 약관에 동의하지 않는 경우 &quot;서비스&quot; 이용계약을 해지할 수 있습니다. <br />
제 4조(약관의 해석) <br />
1.&quot;회사&quot;는 이 약관 외에 별도의 운영정책을 둘 수 있습니다. <br />
2.이 약관에서 정하지 아니한 사항이나 해석에 대해서는 별도의 운영정책, 관계법령 또는 상관례에 따릅니다. <br />
제 5조(이용계약 체결) <br />
1.이용계약은 &quot;회원&quot;이 되고자 하는 자(이하 &quot;가입신청자&quot;라고 합니다.)가 약관의 내용에 대하여 동의를 한 다음 &quot;서비스&quot;이용 신청을 하고, &quot;회사&quot;가 이러한 신청에 대하여 승낙함으로써 체결됩니다. <br />
2.&quot;회사&quot;는 &quot;가입신청자&quot;의 신청에 대하여 &quot;서비스&quot; 이용을 승낙함을 원칙으로 합니다. 다만, &quot;회사&quot;는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다 <br />
①&quot;가입신청자&quot;가 미미샵 가입자가 아닌 경우 <br />
②&quot;가입신청자&quot;가 이 약관에 의하여 이전에 &quot;회원&quot;자격을 상실한 적이 있는 경우. 단, &quot;회사&quot;의 &quot;회원&quot; 재가입 승낙을 얻은 경우에는 예외로 함 <br />
③실명이 아니거나 타인의 명의를 이용한 경우 <br />
④허위의 정보를 기재하거나, &quot;회사&quot;가 제시하는 내용을 기재하지 않은 경우 <br />
⑤14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우 <br />
⑥&quot;가입신청자&quot;의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우 <br />
3.제1항에 따른 신청에 있어 &quot;회사&quot;는 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다. <br />
4.&quot;회사&quot;는 &quot;서비스&quot; 관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다. <br />
5.제2항과 제4항에 따라 &quot;회원&quot;가입신청의 승낙을 하지 아니하거나 유보한 경우, &quot;회사&quot;는 원칙적으로 이를 &quot;가입신청자&quot;에게 알리도록 합니다. <br />
6.이용계약의 성립 시기는 &quot;회사&quot;가 가입완료를 신청절차 상에서 표시한 시점으로 합니다. <br />
제 6조 (&quot;회원&quot;의 아이디 및 비밀번호의 관리에 대한 의무) <br />
1.&quot;회원&quot; 아이디와 비밀번호에 관한 관리책임은 &quot;회원&quot;에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다. <br />
2.&quot;회사&quot;는 &quot;회원&quot;의 아이디가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 &quot;회사&quot; 및 &quot;회사&quot;의 운영자로 오인할 우려가 있는 경우, 해당 &quot;아이디&quot;의 이용을 제한할 수 있습니다. <br />
3.&quot;회원&quot;은 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 &quot;회사&quot;에 통지하고 &quot;회사&quot;의 안내에 따라야 합니다. <br />
4.제3항의 경우에 해당 &quot;회원&quot;이 &quot;회사&quot;에 그 사실을 통지하지 않거나, 통지한 경우에도 &quot;회사&quot;의 안내에 따르지 않아 발생한 불이익에 대하여 &quot;회사&quot;는 책임지지 않습니다. <br />
제 7조(&quot;회사&quot;의 의무) <br />
1.&quot;회사&quot;는 관련법과 이 약관이 금지하거나 미풍미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 &quot;서비스&quot;를 제공하기 위하여 최선을 다하여 노력합니다. <br />
2.&quot;회사&quot;는 &quot;회원&quot;이 안전하게 &quot;서비스&quot;를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다. <br />
3.&quot;회사&quot;는 &quot;서비스&quot; 이용과 관련하여 &quot;회원&quot;으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 하며, &quot;회원&quot;이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 &quot;회원&quot;에게 처리과정 및 결과를 전달합니다. <br />
제 8조(&quot;회원&quot;의 의무) <br />
1.&quot;회원&quot; 및 &quot;비회원&quot;은 다음 행위를 하여서는 안 됩니다 <br />
①서비스 이용 신청 또는 신청정보(회원정보)의 변경 시 허위내용의 등록 <br />
②신청 또는 변경 시 허위내용의 등록 <br />
③타인의 정보도용 <br />
④&quot;회사&quot;가 게시한 정보의 변경 <br />
⑤&quot;회사&quot;가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시 <br />
⑥&quot;회사&quot;와 기타 제3자의 저작권 등 지적재산권에 대한 침해 <br />
⑦&quot;회사&quot; 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위 <br />
⑧외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 &quot;서비스&quot;에 공개 또는 게시하는 행위 <br />
⑨&quot;회사&quot;의 동의 없이 영리를 목적으로 &quot;서비스&quot;를 사용하는 행위 <br />
⑩&quot;회사&quot;의 사전 승낙 없이 에이전트(Agent), 스크립트(Script), 스파이더(Spider), 스파이웨어(Spyware), 툴바(Toolbar) 등의 자동화된 수단, 기타 부정한 방법을 통하여 &quot;서비스&quot;에 접속하는 행위, 노출횟수 및 클릭횟수를 부정하게 생성하거나 증가시키는 행위, &quot;서비스&quot; 이용 신청을 하는 행위, &quot;회사&quot;의 서버에 부하를 야기하는 행위 <br />
⑪&quot;서비스&quot;의 정상적인 운영 및 &quot;회사&quot;의 영업을 방해하는 행위 <br />
⑫기타 본 조의 위반행위를 통해 &quot;판매업체&quot;에 손해를 끼치는 행위 <br />
⑬기타 불법적이거나 부당한 행위 <br />
2.&quot;회원&quot;은 관계법, 이 약관의 규정, 이용안내 및 &quot;서비스&quot;와 관련하여 공지한 주의사항, &quot;회사&quot;가 통지하는 사항 등을 준수하여야 하며, 기타 &quot;회사&quot;의 업무에 방해되는 행위를 하여서는 안 됩니다. <br />
제 9조(“서비스”의 변경) <br />
①&quot;회사&quot;는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 &quot;서비스&quot;를 변경할 수 있습니다. <br />
②&quot;서비스&quot;의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 해당 서비스 초기화면에 게시하여야 합니다. <br />
③&quot;회사&quot;는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 &quot;회원&quot;에게 별도의 보상을 하지 않습니다. <br />
제 10조(게시물의 저작권) <br />
1.게시물이라 함은 &quot;서비스&quot; 게시판에 &quot;회원&quot;이 올린 글, 이미지, &quot;서비스&quot;의 질문과 대답 등을 포함합니다. <br />
2.&quot;회원&quot;이 &quot;서비스&quot; 내에 게시한 &quot;게시물&quot;의 저작권은 해당 게시물의 저작자에게 귀속됩니다. <br />
3.&quot;회원&quot;이 &quot;서비스&quot; 내에 게시하는 &quot;게시물&quot;은 미미샵 검색결과 내지 &quot;서비스&quot; 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, &quot;회사&quot;는 저작권법 규정을 준수하며, &quot;회원&quot;은 언제든지 고객센터 또는 &quot;서비스&quot; 내 관리기능을 통해 해당 게시물에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다. <br />
4.&quot;회사&quot;는 제3항 이외의 방법으로 &quot;회원&quot;의 &quot;게시물&quot;을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 &quot;회원&quot;의 동의를 얻어야 합니다. <br />
제 11조(게시물의 관리) <br />
1.&quot;회원&quot;의 게시물로 인해 발생하는 손실이나 기타의 문제는 전적으로 &quot;회원&quot; 개인의 판단에 따른 책임이며, &quot;회사&quot;의 고의가 아닌한, &quot;회사&quot;는 이에 대하여 책임지지 않습니다. <br />
2.&quot;회원&quot;은 공공질서나 미풍양속에 위배되는 내용과 타인의 초상권, 저작권 등을 포함한 지적재산권 및 기타 권리를 침해하는 내용물에 대하여는 등록할 수 없으며, 만일 이와 같은 내용의 게시물로 인해 발생하는 결과에 대한 모든 책임은 &quot;회원&quot; 본인에게 있습니다. <br />
3.&quot;회사&quot;는 &quot;서비스&quot; 운영 목적에 반한다고 판단되는 다음의 게시물을 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다 <br />
1)다른 &quot;회원&quot; 또는 제 3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우 <br />
2)공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시하거나 링크 시키는 경우 <br />
3)사적인 정치적 판단이나, 종교적 견해의 내용으로 &quot;서비스&quot;성격에 부합하지 않는다고 &quot;회사&quot;가 판단하는 경우 <br />
4)불법복제 또는 해킹을 조장하는 내용인 경우 <br />
5)영리를 목적으로 하는 광고 등 상업적 이용이라고 판단되는 경우 <br />
6)범죄와 결부된다고 객관적으로 인정되는 내용일 경우 <br />
7)다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우 <br />
8)&quot;회사&quot;에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우 <br />
9)특정업체 및 특정 상품에 대한 근거 없는 비방 및 가격 비교 등의 영업방해 행위 <br />
10)기타 관계법령에 위배된다고 판단되는 경우 <br />
제 12조 (권리의 귀속) <br />
1.&quot;서비스&quot;에 대한 저작권 및 지적재산권은 &quot;회사&quot;에 귀속됩니다. 단, &quot;회원&quot;의 &quot;게시물&quot; 및 제휴계약에 따라 제공된 저작물 등은 제외합니다. <br />
2.&quot;회사&quot;는 &quot;서비스&quot;와 관련하여 &quot;회원&quot;에게 &quot;회사&quot;가 정한 이용조건에 따라 &quot;서비스&quot; 등을 이용할 수 있는 이용권만을 부여하며, &quot;회원&quot;은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다. <br />
제 13조(계약해제, 해지 등) <br />
1.&quot;회원&quot;은 언제든지 &quot;서비스&quot; 초기화면의 고객센터 또는 내 정보 관리 메뉴 등을 통하여 이용계약 해지 신청을 할 수 있으며, &quot;회사&quot;는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다. <br />
2.&quot;회원&quot;이 계약을 해지할 경우, 관련법 및 개인정보취급방침에 따라 &quot;회사&quot;가 &quot;회원&quot;정보를 보유하는 경우를 제외하고는 해지 즉시 &quot;회원&quot;의 모든 데이터는 소멸됩니다. <br />
3.&quot;회원&quot;이 계약을 해지하는 경우, &quot;회원&quot;의 &quot;회원제서비스&quot; 이용으로 인한 정보는 즉시 삭제됩니다. 다만, &quot;회원&quot;의 &quot;서비스&quot; 내 &quot;게시물&quot;은 삭제되지 않으니 사전에 삭제 후 계약을 해지하시기 바랍니다. <br />
4.&quot;회사&quot;는 &quot;회원&quot;이 이 약관을 위반하거나 관계 법령을 위반하는 경우 이용계약을 해지할 수 있습니다. <br />
제 14조(이용제한 등) <br />
1.&quot;회사&quot;는 &quot;회원&quot;이 이 약관의 의무를 위반하거나 &quot;서비스&quot;의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 &quot;서비스&quot; 이용을 단계적으로 제한할 수 있습니다. <br />
2.&quot;회사&quot;는 전항에도 불구하고, &quot;주민등록법&quot;을 위반한 명의도용 및 결제도용, &quot;저작권법&quot; 및 &quot;컴퓨터프로그램보호법&quot;을 위반한 불법프로그램의 제공 및 운영방해, &quot;정보통신망법&quot;을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시 &quot;서비스&quot; 이용을 통해 획득한 모든 혜택이 소멸되며, &quot;회사&quot;는 이에 대해 별도로 보상하지 않습니다. <br />
3.&quot;회사&quot;는 &quot;회원&quot;이 계속해서 3개월 이상 로그인하지 않는 경우, 회원정보의 보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다. <br />
4.&quot;회사&quot;는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 개별 운영정책에서 정하는 바에 의합니다. <br />
5.본 조에 따라 &quot;서비스&quot; 이용을 제한하는 경우에는 &quot;회사&quot;는 제15조[&quot;회원&quot;에 대한 통지]에 따라 통지합니다. <br />
6.&quot;회원&quot;은 본 조에 따른 이용제한 등에 대해 &quot;회사&quot;가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 &quot;회사&quot;가 인정하는 경우 &quot;회사&quot;는 즉시 &quot;서비스&quot;의 이용을 재개합니다. <br />
제 15조(&quot;회원&quot;에 대한 통지) <br />
1.&quot;회사&quot;가 &quot;회원&quot;에 대한 통지를 하는 경우 이 약관에 별도의 규정이 없는 한 전자우편, 전자쪽지, (휴대)전화번호, 주소 등의 수단으로 할 수 있습니다. <br />
2.&quot;회사&quot;는 &quot;회원&quot; 전체에 대한 통지의 경우 7일 이상 &quot;서비스&quot; 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다. <br />
제 16조(책임제한) <br />
1.&quot;회사&quot;는 천재지변 또는 이에 준하는 불가항력으로 인하여 &quot;서비스&quot;를 제공할 수 없는 경우에는 &quot;서비스&quot; 제공에 관한 책임이 면제됩니다. <br />
2.&quot;회사&quot;는 &quot;회원&quot;의 귀책사유로 인한 &quot;서비스&quot; 이용의 장애에 대하여는 책임을 지지 않습니다. <br />
3.&quot;회사&quot;는 &quot;회원&quot;이 &quot;서비스&quot;와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다. <br />
4.&quot;회사&quot;는 &quot;회원&quot; 간 또는 &quot;회원&quot;과 제3자 상호간에 &quot;서비스&quot;를 매개로 하여 거래 등을 한 경우 또는 “서비스”를 통한 상품의 거래(주문-결제-배송-반품 등)와 관련하여 &quot;판매업체&quot;의 행위로 인해 “회원”에게 발생한 어떠한 손해에 대하여도 책임을 지지 않습니다. <br />
5.&quot;회사&quot;는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다. <br />
제 16조(준거법 및 재판관할) <br />
1.&quot;회사&quot;와 &quot;회원&quot;간 제기된 소송은 대한민국법을 준거법으로 합니다. <br />
2.&quot;회사&quot;와 &quot;회원&quot;간 발생한 분쟁에 관한 소송은 민사소송법 상의 관할법원에 제소합니다. <br />
부칙 <br />
①약관은 2015년 10월 1일부터 적용됩니다. <br />
</body>

</html>

